{ "_id" : { "$oid" : "5bffdb8aa7ace10c7cc52117" }, "img" : "../assets/img/1.jpg", "op" : "Запеченный грейпфрут", "ing" : [ "Грейпфрут...1 шт.", "Мёд...1 ч. л.", "Корица...по вкусу" ], "info" : "Печеные яблоки — десерт, понятный и привычный для нашего человека. А как насчет грейпфрута, запеченного с мёдом и специями? Не спешите возмущаться и называть это необычное блюдо кощунством. Один раз попробовав, вы влюбитесь в него без памяти! Чарующий аромат, нежная мякоть, лишенная горечи, и всего 34 калорий на 100 грамм! Запеченный с корицей грейпфрут станет прекрасным заменителем обычных десертов для армии худеющих и вдохновит на новые творческие эксперименты.", "cocking" : [ "Подготовьте грейпфрут. Для этого срежьте немного кожуры на верхушке и внизу для устойчивости. Разрежьте фрукт на 2 равные части.", "Аккуратно отделите острым ножом от мякоти кожуру и пленочки. При этом постарайтесь не повредить кожицу, чтобы при запекании не вытек сок.", "Застелите противень пергаментом и выложите половинки грейпфрута. При желании смажьте мякоть растительным маслом и посыпьте корицей. Запекайте 5–7 минут при 180 градусах.", "Готовый фрукт полейте мёдом. Перед подачей можно посыпать измельченными фисташками, миндалем или мятой." ], "kat" : "Десерты", "comp" : "Легко", "por" : "Порций: 2", "commentt" : [ 2, "dsadasdasdasd", "asdsadasd", "Круто!", "dsdsdsd", "Такое" ] }
{ "_id" : { "$oid" : "5c045964a7ace101ecccd59c" }, "img" : "../assets/img/2.jpg", "op" : "Гренки на сковороде", "ing" : [ "Батон...1 шт.", "Молоко...150 мл", "Чеснок...3–5 зуб.", "Подсолнечное масло...по вкусу", "Яйцо...1–2 шт", "Твердый сыр50–80 г", "Соль по вкусу" ], "info" : "Не знаю, как у вас, а в нашей семье такое часто случается, что купленный вчера батон черствеет, и никто его есть уже не хочет. Но ведь у каждой бережливой хозяйки всегда есть план Б. В данном случае меня очень выручает рецепт сырно-чесночных гренок. И среди домашних такое блюдо расходится просто на ура.Для приготовления понадобится минимум ингредиентов, по сути то, что есть в холодильнике. Готовить проще некуда! Сын-школьник моих соседей справился с первого раза. Вот не зря говорят, что эти ароматные, хрустящие и аппетитные греночки «исчезают» с тарелки быстрее, чем жарятся. Попробуйте — убедитесь!", "cocking" : [ "Нарежьте зачерствевший белый батон или багет кусочками толщиной около 1 см.", "Налейте в одну глубокую мисочку молоко, в другой взбейте яйца со щепоткой соли.", "На сковороде разогрейте масло. Каждый кусочек хлеба окунайте сначала в молоко (полностью), потом — в яйца, и сразу же выкладывайте на сковородку. Обжаривайте гренки до румяной корочки с обеих сторон.", "Выложите горячие гренки на тарелку, сверху посыпте тертым сыром и пропущенным черезз пресс чесноком. От жара сыр тут же расплавляется, а чеснок делает блюдо достаточно ароматными." ], "kat" : "Закуски", "comp" : "Легко", "por" : "Порций: 4", "commentt" : [ "Готовить не умею, но это получилось ОЧЕНЬ вкусно!", "не плохо \n", "Ужасно! отдала собаке !" ] }
{ "_id" : { "$oid" : "5c045b11a7ace101ecccd5af" }, "img" : "../assets/img/3.jpg", "op" : "Роллы «Сельдь под шубой»", "ing" : [ "Картофель...6 шт.", "Свекла...1 шт.", "Майонез...2 ст. л.", "Лук...1 шт.", "Морковь...2 шт.", "Сельдь...1 шт", "Яйцо...1 шт.", "Укроп...по вкусу" ], "info" : "В преддверии любого праздника мы ищем не только подарки, но и новые рецепты. Дабы задобрить маленького внутреннего хомяка, который никак не насытится, мы так изощряемся, что за один вечер готовим несколько горячих блюд, оригинальных холодных закусок и парочку десертов. Но часто тянет к чему-то хорошо известному, старому, на новый лад. Меня, например, на роллы «Сельдь под шубой». Да-да, это не опечатка, именно роллы.Нас часто просят опубликовать новый оригинальный десерт хорошо известного угощения. На сайте «Со Вкусом» вы найдете вариант салата в лаваше, в виде заливного и, конечно же, традиционный вариант. Но когда хочется чего-то совершенно необычного, сельдь под шубой в виде роллов — лучший из вариантов.", "cocking" : [ "Сварите картофель. Приготовьте пюре.", "Отварите морковь, свеклу и яйца. Нарежьте всё брусочками.", "Разделайте сельдь, нарежьте филе длинными полосками.", "Подготовьте специальный бамбуковый коврик, который вы используете в приготовлении роллов.", "Равномерно распределите пюре, затем овощи и яйца.", "Сверху добавьте слой майонеза и полоску сельди. (Последовательность слоев можно менять). Сверните ролл. Нарежьте. Подавайте с зеленью и луком." ], "kat" : "Рыба", "comp" : "Средне", "por" : "Порций: 5", "commentt" : [  ] }
{ "_id" : { "$oid" : "5c045b2ea7ace101ecccd5b3" }, "img" : "../assets/img/4.jpg", "op" : "Лаваш с ветчиной «Пятница»", "ing" : [ "Лаваш...1 шт.", "Огурцы...1 шт.", "Твердый сыр...100 г", "Подсолнечное масло...1 ст. л.", "Капуста пекинская...150 г", "Ветчина...200 г", "Майонез...2 ст. л." ], "info" : "Думаю, не нужно рассказывать, что для многих вечер пятницы — любимый день недели. Восемь рабочих часов кажутся не такими скучными и затянувшимися, в голове уже самые разные сценарии вечернего времяпровождения, но вот незадача: от приготовления ужина вас никто не освобождал. Мне кажется, что рецепт рулета из лаваша под названием «Пятница» придумал тот, кому не чужды все эти чувства.Преимущества такой закуски в том, что она сытная и быстро готовится. Почему бы не отужинать половинкой или даже третьей частью такого рулета в пятничный вечер, а о приготовлении чего-нибудь более существенного подумать в субботу во второй половине дня? Что-то подсказывает, что вам по душе такая идея…", "cocking" : [ "Расстелите лаваш. Смажьте его майонезом.", "Нарежьте продукты для начинки: твердый сыр и ветчину небольшими кусочками, а огурец и капусту соломкой.", "Условно разделите лаваш на четыре части. На первую выложите огурец и капусту, на вторую — немного сыра и всю ветчину. Третью и четвертую часть посыпьте сыром. Заверните лаваш в рулет, как шаурму.", "Предварительно прогрейте противень в духовке. Смажьте его маслом, выложите сверху рулет. Запекайте при 180 °С до румяной корочки с обеих сторон." ], "kat" : "Мясо", "comp" : "Легко", "por" : "Порций: 2", "commentt" : [  ] }
{ "_id" : { "$oid" : "5c045b37a7ace101ecccd5b4" }, "img" : "../assets/img/5.jpg", "op" : "«Осьминожки»", "ing" : [ "Молочные сосиски...2 шт.", "Вода...1 л", "Черный перец...по вкусу", "Спагетти...150 г.", "Соль...по вкусу" ], "info" : "Любопытные детки всегда тянутся к новым знаниям и постоянно пытаются повторять все действия родителей. Если мама готовит что-то вкусненькое, значит ей нужно непременно помочь в этом непростом деле. Конечно, после детских кулинарных экспериментов частенько приходится устраивать генеральную уборку кухни. Именно поэтому многие родители стараются занять малышей чем угодно, только бы не подпускать их к приготовлению пищи.А что если предложить ребенку самому приготовить себе вкусный завтрак всего из двух простых ингредиентов? Мы вас уверяем, такое блюдо не оставит за собой гору мусора, а ваши дети или внуки с удовольствием сделают свои первые кулинарные шаги. Сосиски «Осьминожки» — отличное решение для сытного начала дня, но чтобы завтрак был максимально полезным, рекомендуем использовать сосиски домашнего приготовления.", "cocking" : [ "Разрежьте каждую сосиску на 4 части. Разломайте пучок спагетти пополам.", "Проткните кусочки сосисок макаронами и отправьте в кастрюлю с подсоленной кипящей водой. «Осьминожкам» должно быть просторно, поэтому рекомендуем варить их в несколько заходов.", "После того, как вода снова закипит, уменьшите огонь и варите сосиски 7–10 минут." ], "kat" : "Гарниры", "comp" : "Легко", "por" : "Порций: 1", "commentt" : [  ] }
{ "_id" : { "$oid" : "5c045b3ea7ace101ecccd5b5" }, "img" : "../assets/img/6.jpg", "op" : "Булочки «Поросята»", "ing" : [ "Пшеничная мука...400 г", "Яйцо...1 шт.", "Маргарин...30 г", "Сухие дрожжи...5 г", "Молоко...200 мл", "Сахар...60 г", "Соль...1 щеп.", "Молочные сосиски...3 шт." ], "info" : "Если вы уже занялись поиском интересных блюд для празднования Нового года, значит, этот рецепт попал в место назначения. Румяные «хрюшки» из пышного теста и сосисок — прекрасное решение для хозяюшек, которые на дух не переносят банальщину.Мы хотим пополнить ваши запасы тематических новогодних блюд, поэтому подготовили рецепт миловидной выпечки в виде поросят.Это привычные для всех сосиски в тесте, только с необычной подачей. Приготовьте, такому угощению будут рады взрослые и дети.", "cocking" : [ "Распустите дрожжи в 50 мл теплого молока, добавьте 1 ст. л. сахара и 1 ст. л. муки, хорошенько всё перемешайте, накройте смесь пищевой пленкой и поместите на 10–15 минут в теплое место.", "В отдельной глубокой посуде соедините 150 мл теплого молока с 30 г сахара, солью, 1 яйцом, предварительно растопленным маргарином и опарой. Все ингредиенты перемешайте.", "Постепенно подсыпая муку, замесите глянцевое тесто. Накройте посуду с тестом пищевой пленкой и оставьте на 40 минут в теплом месте.", "Нарежьте сосиски кусочками длиной 2–2,5 см. Срежьте края сосисок и разделите каждый на 4 части.", "Смажьте руки небольшим количеством подсолнечного масла и разделите подошедшее тесто на 8 одинаковых частей. Сформируйте из каждой части колбаску и раскатайте ее шириной с кусочек нарезанных сосисок, а толщиной — 3–4 мм.", "Поместите на пласт теста кусочек сосиски и сверните его рулетом. Тесто с сосиской разрежьте пополам. Выложите полученные рулетики на застеленный пергаментом противень для запекания.", "С помощью тонкой котейльной трубочки сделайте в сосисках отверстия (ноздри), из нарезанных краев сосисок сделайте ушки, для глаз используйте изюм или сушеную клюкву.", "Прежде чем отправить блюдо в духовку, накройте противень пищевой пленкой на 15 минут. Смажьте «поросят» взбитым яйцом с 1 ч. л. молока и отправьте блюдо в разогретую до 180 градусов духовку на 20 минут." ], "kat" : "Выпечка", "comp" : "Средне", "por" : "Порций: 4", "commentt" : [  ] }
{ "_id" : { "$oid" : "5c045b46a7ace101ecccd5b6" }, "img" : "../assets/img/7.jpg", "op" : "Шашлык бешпанджа", "ing" : [ "Говядина...1,3 кг", "Лук...2 шт.", "Кориандр...0,5 ч. л.", "Паприка...1 ч. л.", "Курдючный жир...700 г", "Зира...1 ч. л", "Перец чили...1 щеп.", "Соль...по вкусу" ], "info" : "«Бешпанджа» в дословном переводе — «пять пальцев». Шашлык по особому рецепту формируется сразу на пяти шампурах, потому-то и носит такое название. Блюдо, ни на что не похожее, — гордость узбекской кухни. Его точно стоит приготовить и отведать хотя бы раз в жизни!Бешпанджу традиционно готовят из мякоти баранины, но особенно вкусен такой шашлык из мягчайшей говяжьей вырезки с прослойками из курдючного жира. Длительной тепловой обработки и маринования такое мясо не требует, а жир придает готовому блюду особую сочность. Запаситесь терпением: процесс формирования шашлыка требует затрат времени, но результат того стоит!", "cocking" : [ "Количество продуктов рассчитано на 3 бешпанджи, поэтому подготовьте сразу 15 шампуров.", "Мясо (говяжью вырезку) нарежьте на 21 полосу (по 7 на одну бешпанджу) толщиной примерно в 2 сантиметра. Длина полос по возрастающей: от 10 до 20 сантиметров. То есть, у вас должно быть 3 полосы по 10 см, 3 полосы по 15 см и так далее. Режем так, чтобы шашлык имел вид разложенного веера", "Курдючный жир нарежьте по тому же принципу. Если нет куска, подходящего по размеру для нарезки, составьте полосы из коротких отрезков. Понадобится 18 полос жира (по 6 на одну бешпанджу).", "Разложите полосы мяса на доске, чередуя их с полосами жира — от коротких к длинным.", "Нанизывайте получившуюся конструкцию на шампуры так, чтобы рукоятки соприкоснулись, а острые концы были развернуты в стороны. У вас должен получиться полосатый веер с ребрами из шампуров.", "Подготовьте специи, они должны быть молотыми. Натрите подготовленной смесью мясо с обеих сторон и отправьте в холодильник минимум на 2 часа.", "Жарьте шашлык на хорошо разогретых, уже подернутых белым пеплом углях до образования румяной корочки.", "Приготовьте гарнир к шашлыку. Нарежьте лук мелкими кольцам и слегка посыпьте красным острым перцем." ], "kat" : "Гриль", "comp" : "Сложно", "por" : "Порций: 3", "commentt" : [  ] }
{ "_id" : { "$oid" : "5c045b4da7ace101ecccd5b7" }, "img" : "../assets/img/8.jpg", "op" : "Домашняя «Кока-Кола»", "ing" : [ "Газированная вода...1,5 л", "Сироп шиповника...2 ст. л.", "Цикорий...3 ст. л", "Сироп черники...2 ст. л", "Сахар...5 ст. л." ], "info" : "Если в 90-х Coca-Cola была супермодным напитком, то спустя четверть века ее статус весьма пошатнулся. Знаменитая газировка превратилась в средство бытовой химии — такое же натуральное, как «Доместос» или «Фейри».Каждая из нас хоть раз использовала американскую шипучку для чистки унитазов или чайников. Она прекрасно удаляет накипь, ржавчину, а также уничтожает муравьев и колорадских жуков. И это напиток, который просто обожают дети!К счастью, наши хозяйки научились готовить домашнюю «Кока-Колу», обходясь без соды, ароматизаторов и слоновой дозы сахара и кофеина. Конечно, ее вкус несколько отличается от настоящей колы, но кулинарный эксперимент стоит того!", "cocking" : [ "Смешайте в стакане сиропы, сахар, цикорий и налейте воды. Тщательно размешайте смесь до полного растворения сыпучих компонентов.", "Получившуюся эссенцию профильтруйте через 2 слоя марли.", "Теперь неспешно и аккуратно вливайте смесь в бутылку с газировкой. Чем медленней вы это будете делать, тем меньше пены выделится из бутылки." ], "kat" : "Напитки", "comp" : "Легко", "por" : "Порций: 6", "commentt" : [  ] }
{ "_id" : { "$oid" : "5c045b67a7ace101ecccd5b8" }, "img" : "../assets/img/9.jpg", "op" : "Сельдь под шубой в лаваше", "ing" : [ "Лаваш...2 шт.", "Свекла...2 шт.", "Картофель...3 шт.", "Майонез...по вкусу", "Сельдь...2 шт", "Морковь...4 шт", "Лук...1 шт." ], "info" : "Осеннее похолодание сразу же навеивает мысли о самом главном зимнем празднике. А вместе с легким предвкушением новогоднего веселья приходит вполне оправданное желание побаловать себя любимым винегретом, оливье и, конечно же, сельдью под шубой. Холодно же, как ни как, организм сам просит чего-то майонезного.На этот раз нам захотелось порадовать вас необычной подачей традиционной для нас «Шубы» и завернули ее в лаваш. Теперь эту вкуснятину можно будет принести даже на работу. Ну что скажешь? Вкусно, просто и о-о-очень сытно, попробуйте!", "cocking" : [ "Первым делом отварите морковь, свеклу и картофель до готовности, очистите овощи и натрите их на крупной терке.", "Разделайте и очистите сельдь, внимательно удалите кости, разрежьте филе пополам вдоль. Очистите и измельчите лук.", "Разрежьте лаваш пополам, выложите на его край половину филе сельди. Поверх рыбы разместите слои: морковь, картофель, лук и свекла. Обильно смажьте «шубку» майонезом и аккуратно сверните закуску рулетом." ], "kat" : "Салат", "comp" : "Легко", "por" : "Порций: 6", "commentt" : [  ] }
{ "_id" : { "$oid" : "5c045b6ba7ace101ecccd5b9" }, "img" : "../assets/img/10.jpg", "op" : "Яичница на завтрак", "ing" : [ "Булка...4 шт.", "Ветчина...150 г", "Зелень...1 пуч", "Яйцо...4 шт.", "Твердый сыр...100 г" ], "info" : "Каждый когда-либо слышал, читал или говорил, что завтрак — самый важный и нужный прием пищи. Но получается так, что говорим мы одно, а поступаем как обычно — просто выпиваем чашку кофе, уже у порога доедаем бутерброд, а всё потому, что постоянно спешим и куда-то опаздываем. Ну как же без завтрака? Ведь страдает весь организм!Если вы ограничены во времени, не стоит ограничивать себя и в еде утром. Сделайте яичницу в булочках, посыпьте всё сыром и зеленью и запеките в фольге. Во-первых, очень быстро. Во-вторых, невероятно вкусно. В-третьих, всегда сытно. Поверьте, для приготовления этого завтрака вам не понадобится много времени. А есть его вы будете с большим желанием!", "cocking" : [ "Выставьте температуру в духовке на 180 °С.", "Возьмите каждую булочку и срежьте шапочку, таким образом разделив булочку на 2 части. Воспользуйтесь ножом или чайной ложечкой, чтобы вынуть мякиш из нижней части булочки. При этом должны остаться стенки толщиной примерно 1 см.", "Нарежьте ветчину ломтиками. На дно каждой булочки положите ломтик ветчины. Аккуратно выложите сверху сырое яйцо.", "Натрите твердый сыр на терке. Мелко порубите зелень. Смешайте оба ингредиента.", "Посыпьте яйцо смесью из зелени и твердого сыра.", "Теперь накройте булочку верхней частью, которую вы срезали на первом этапе.", "Возьмите фольгу и заверните в нее каждую булочку.", "Выложите мини-завтрак на противень и отправьте в духовку на 10 минут." ], "kat" : "Завтрак", "comp" : "Легко", "por" : "Порций: 4", "commentt" : [  ] }
{ "_id" : { "$oid" : "5c045b6da7ace101ecccd5ba" }, "img" : "../assets/img/11.jpg", "op" : "Орехово-шоколадный торт из Италии", "ing" : [ "Сахар...150 г", "Грецкие орехи...150 г", "Соль....1 щеп.", "Сахарная пудра...1 ст. л.", "Пшеничная мука...1 ч. л", "Яйцо...4 шт", "Черный шоколад...115 г", "Сливки...300 мл" ], "info" : "Без торта и жизнь не та! Серьезно, неужели есть что-нибудь лучше большого куска нежного орехового тортика с густой шоколадной начинкой? «Так ведь мне нельзя мучного…» — смахнув слезу, ответят многие дамы. А что вы скажете о торте, который готовится на 1 чайной ложке муки и совсем без масла? Сегодня мы представляем вам рецепт невероятно вкусного десерта на основе сливок, орехов и шоколада. Он очень прост в приготовлении, но его богатая вкусовая гамма выше всяких похвал.", "cocking" : [ "Делаем коржи. Подсушите орехи на сухой сковороде и мелко истолките, но не в муку.", "Разбейте яйца и отделите белки. Взбейте их с щепоткой соли, понемногу подсыпая сахар до образования твердых пиков.", "Добавьте орехи, муку и перемешайте до состояния однородной массы.", "Вырежьте из пергамента для выпечки 6 кругов по 18 см в диаметре. Присыпьте каждый круг мукой и размажьте тесто.", "Разогрейте духовку до 220 градусов и выпекайте коржи по 5 минут каждый. После дайте им немного остыть и отделите от бумаги с помощью широкой лопатки. Будьте осторожны, коржи очень ломкие. Но даже если они сломаются, ничего страшного, выложите их как пазл.", "Растопите на водяной бане 80 г шоколада. Смажьте им 5 коржей с помощью кисточки. Пускай они остынут при комнатной температуре.", "Готовим крем. Взбейте сливки 35%-ой жирности с 1 столовой ложкой сахарной пудры. В отдельной миске смешайте 4 столовых ложки сливок с 30 граммами тертого шоколада.", "Собираем торт. 5 коржей покройте взбитыми сливками с шоколадом. Соедините их и сверху накройте пустым коржом.", "Теперь обмажьте весь торт взбитыми сливками без шоколада. Посыпьте сверху шоколадной стружкой и отправьте в холодильник на несколько часов, чтобы он пропитался." ], "kat" : "Торт", "comp" : "Средне", "por" : "Порций: 10", "commentt" : [  ] }
{ "_id" : { "$oid" : "5c045b6fa7ace101ecccd5bb" }, "img" : "../assets/img/12.jpg", "op" : "Суп гаспачо", "ing" : [ "Помидор...250 г", "Болгарский перец...100 г", "Чеснок...1 зуб.", "Соль...по вкусу", "Огурцы...100 г", "Лук...40 г", "Вода...200 мл", "Черный перец...по вкусу" ], "info" : "Почему-то с самого детства у многих вырабатывается негативное отношение к первым блюдам, особенно к супам. Гречневый, рисовый, с макаронами, с фрикадельками, капустняк… Это так называемый золотой стандарт, за рамки которого хозяйки выходят крайне редко. И очень зря!Приготовление супа — целое искусство. Чтобы сварить вкусное первое блюдо, которое с удовольствием будет есть вся семья, иногда нужно экспериментировать. Мы постоянно стараемся делиться с вами рецептами небанальных супов, на этот же раз расскажем, как сделать очень вкусный и низкокалорийный суп из овощей, которые практически не встречаются в привычных рецептах жидких блюд. Диетический гаспачо — идеальный обед за 5 минут, готовьте и наслаждайтесь!", "cocking" : [ "Вымойте и очистите от кожицы помидоры и огурцы. Вымойте, очистите от семян болгарский перец, очистите лук и чеснок, произвольно нарежьте подготовленные овощи.", "Измельчите все ингредиенты в блендере до однородности, добавьте соль, черный молотый перец, влейте воду, тщательно всё перемешайте." ], "kat" : "Супы", "comp" : "Легко", "por" : "Порций: 1", "commentt" : [  ] }
{ "_id" : { "$oid" : "5c045b71a7ace101ecccd5bc" }, "img" : "../assets/img/9.jpg", "op" : "Свинина, запеченная в сливках" }
{ "_id" : { "$oid" : "5c045b72a7ace101ecccd5bd" }, "img" : "../assets/img/9.jpg", "op" : "Свинина, запеченная в сливках" }
{ "_id" : { "$oid" : "5c045b74a7ace101ecccd5be" }, "img" : "../assets/img/9.jpg", "op" : "Свинина, запеченная в сливках" }
{ "_id" : { "$oid" : "5c045b76a7ace101ecccd5bf" }, "img" : "../assets/img/9.jpg", "op" : "Свинина, запеченная в сливках" }
{ "_id" : { "$oid" : "5c045b77a7ace101ecccd5c0" }, "img" : "../assets/img/9.jpg", "op" : "Свинина, запеченная в сливках" }
{ "_id" : { "$oid" : "5c045b79a7ace101ecccd5c1" }, "img" : "../assets/img/9.jpg", "op" : "Свинина, запеченная в сливках" }
{ "_id" : { "$oid" : "5c045b7ba7ace101ecccd5c2" }, "img" : "../assets/img/9.jpg", "op" : "Свинина, запеченная в сливках" }
{ "_id" : { "$oid" : "5c045b7ca7ace101ecccd5c3" }, "img" : "../assets/img/9.jpg", "op" : "Свинина, запеченная в сливках" }
{ "_id" : { "$oid" : "5c045b7ea7ace101ecccd5c4" }, "img" : "../assets/img/9.jpg", "op" : "Свинина, запеченная в сливках" }
{ "_id" : { "$oid" : "5c045b7fa7ace101ecccd5c5" }, "img" : "../assets/img/9.jpg", "op" : "Свинина, запеченная в сливках" }
{ "_id" : { "$oid" : "5c045b81a7ace101ecccd5c6" }, "img" : "../assets/img/9.jpg", "op" : "Свинина, запеченная в сливках" }
{ "_id" : { "$oid" : "5c045b82a7ace101ecccd5c7" }, "img" : "../assets/img/9.jpg", "op" : "Свинина, запеченная в сливках" }
{ "_id" : { "$oid" : "5c045b85a7ace101ecccd5c8" }, "img" : "../assets/img/25.jpg", "op" : "Яблочные драники", "ing" : [ "Яблоко...2 шт", "Яйцо...1 шт.", "Пшеничная мука...60–100 г", "Сахар...3 ст. л", "Ванильный сахар...10 г", "Лимонный сок...1 ст. л.", "Соль...1 щеп" ], "info" : "100 раз уже доказано: идеи витают в воздухе, важно лишь вовремя подхватить нужную. Так и с этим блюдом. Ну не гениально ли: взять рецепт классических драников за основу и заменить в нём картофель на сладкие яблоки? Времени на на подготовку — 10 минут от силы, а впечатлений о приятном завтраке на весь день.Драники из яблок готовятся действительно быстрее картофельных. Ну хотя бы уже потому, что их необязательно чистить, да и мякоть фруктов гораздо легче поддается терке. Если яблоки слишком сочные, добавьте еще немного муки: так тесто на сковороде не порвется, изделия не прилипнут.", "cocking" : [ "Яблоки натрите на терке с мелкими отверстиями. Сразу же влейте лимонный сок и перемешайте, чтобы мякоть не потемнела.", "Добавьте ванильный и обычный сахар, яйцо, соль и муку. Тщательно перемешайте массу. Выкладывайте по ложке на разогретую с подсолнечным маслом сковороду и жарьте до румяной корочки." ], "kat" : "Завтрак", "comp" : "Легко", "por" : "Порций: 2", "commentt" : [  ] }
